{
    "era": {
        "artifacts": {
			"400": {
                "name": "Щит Благородного Рыцаря",
                "description": "{Щит Благородного Рыцаря}\n\nБудучи надетым, этот массивный артефакт увеличивает вашу Защиту на +10 и повышает Боевой дух на +1.",
                "event": "Вы находите Щит Благородного Рыцаря, смахиваете с него пыль и кладёте в свой рюкзак."
            },
			
			
            "401": {
                "name": "Шлем Яростного Воина",
                "description": "{Шлем Яростного Воина}\n\nБудучи надетым, этот массивный артефакт увеличивает вашу Атаку на +3, накладывает заклинание Бешенство, но снижает Боевой дух на -1.",
                "event": "Вы находите Шлем Яростного Воина, смахиваете с него пыль и кладёте в свой рюкзак."
            },
			
			"402": {
                "name": "Золотые Перчатки",
                "description": "{Золотые Перчатки}\n\nБудучи надетым, этот массивный артефакт увеличивает вашу Атаку на +2 и дает 400 золота ежедневно",
                "event": "Вы находите артефакт Золотые Перчатки, смахиваете с него пыль и кладёте в свой рюкзак."
            },
			
			"403": {
                "name": "Голова Драголича",
                "description": "{Голова Драголича}\n\nБудучи надетым, этот массивный артефакт призывает Драголича, но снижает Боевой дух на -2.",
                "event": "Вы находите артефакт Золотые Перчатки, смахиваете с него пыль и кладёте в свой рюкзак."
            },
			
			"404": {
                "name": "Доспехи Паладина",
                "description": "{Доспехи Паладина}\n\nБудучи надетым, этот массивный артефакт увеличивает вашу Атаку на +2, Зашиту на +5 и накладывает заклинание Щит на все ваши отряды",
                "event": "Вы находите артефакт Доспехи Паладина, смахиваете с него пыль и кладёте в свой рюкзак."
            },
			
			"405": {
                "name": "Флакон Благословления",
                "description": "{Флакон Благословления}\n\nБудучи надетым, этот массивный артефакт накладывает заклинание Благословление и Удача на все ваши отряды",
                "event": "Вы находите артефакт Флакон Благословления, смахиваете с него пыль и кладёте в свой рюкзак."
            },
			
			"406": {
                "name": "Шлем Королевского Паладина",
                "description": "{Шлем Королевского Паладина}\n\nБудучи надетым, этот массивный артефакт призывает Королевского Паладина на поле боя, и повышает Боевой дух на 1.",
                "event": "Вы находите артефакт Шлем Королевского Паладина, смахиваете с него пыль и кладёте в свой рюкзак."
            },
			
			"407": {
                "name": "Флакон Дриад",
                "description": "{Флакон Дриад}\n\nБудучи надетым, этот артефакт призывает Дриад в начале битвы на вашу сторону",
                "event": "Вы находите артефакт Флакон Дриад, смахиваете с него пыль и кладёте в свой рюкзак."
            },
			
			"408": {
                "name": "Золотой Меч",
                "description": "{Золотой Меч}\n\nБудучи надетым, этот артефакт увеличивает вашу Атаку на +3 и дает 1000 золота ежедневно",
                "event": "Вы находите артефакт Золотой Меч, смахиваете с него пыль и кладёте в свой рюкзак."
            },
     
           
        }
    }
}